tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "go"
brew "dep"
brew "git"
brew "jq"
brew "mysql"
brew "ncdu"
brew "pyenv"
brew "tmux"

cask "appcleaner"
cask "authy"
cask "caffeine"
cask "coconutbattery"
cask "dbeaver-community"
cask "docker"
cask "drawio"
cask "firefox"
cask "flash-player"
cask "google-chrome"
cask "gpg-suite"
cask "insomnia"
cask "istat-menus5"
cask "iterm2"
cask "java"
cask "keeweb"
cask "marp"
cask "slack"
cask "spotify"
cask "telegram"
cask "touchswitcher"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
